<?
$MESS['SEND'] = 'ОТПРАВИТЬ';
$MESS['REQUIRE'] = '* - поля обязательные для заполнения';
$MESS['SERVICE'] = 'Оказанная услуга *';
$MESS['NAME_'] = 'Ваша фамилия и имя *';
$MESS['EMAIL'] = 'Ваш Email ';
$MESS['MESSAGE'] = 'Текст отзыва *';
$MESS['FORM_NAME'] = 'Оставить отзыв';
$MESS['POLITICA_CONF_1'] = 'Отправляя форму, я соглашаюсь на ';
$MESS['POLITICA_CONF_2'] = ' обработку персональных данных';
$MESS['CORRECT_EMAIL'] = 'Введите корректный Email';
$MESS['APPLY_NO_ROBOT'] = 'Подтвердите что вы не робот';
$MESS['REQUIRED_FIELDS'] = 'Заполните все поля помеченные *';
$MESS['OK'] = 'Ваш отзыв успешно добавлен';
$MESS['MODERATION'] = 'Спасибо ваш отзыв будет добавлен после модерации';
$MESS['ERROR'] = 'При добавлении отзыва возникла ошибка';
?>