<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия и сервис");
?>
   <div class="clearfix">
      <div class="row">
         <div style="margin-bottom:30px;">
            <img width="100%" src="<?=DEFAULT_TEMPLATE_PATH?>/images/2.jpg" alt="Гарантия и сервис">
         </div>
         <p class="margin-top-10">
            Компания «Название компании» возводит деревянные здания только из качественных материалов
            и по проверенным технологиям. Именно поэтому мы готовы предоставить нашим заказчикам
            длительную гарантию на качество выполненных строительно-монтажных работ:
         </p>
         <p class="margin-top-10">
            <b>На 5 лет</b> — при условии строительства дома «под ключ» (вместе с отделкой и монтажом инженерных систем)
         </p>
         <p class="margin-top-10">
            <b>На 2 года</b> — при условии строительства дома «под крышу» (фундамент + стеновые конструкции + кровля).
         </p>
         <p class="margin-top-10">
            В течение данного срока мы <b>бесплатно устраним по заявке заказчика проблемы, связанные с целостностью
            конструкции дома</b> — в частности, с неравномерной усадкой.
         </p>
         <h4>Отношения с покупателями</h4>
         <p class="margin-top-10">
            Наши покупатели — это самые главные люди в компании, они определяют, будут ли получать
            зарплату директора, прорабы и рядовые сотрудники
         </p>
         <p class="margin-top-10">
            Мы любим наших покупателей, поэтому предлагаем им максимально удобные и комфортные квартиры
            для проживания, привлекаем лучшие банки России для того, чтобы именно нашим клиентам выдавали
            кредиты на самых выгодных условиях.
         </p>
         <p class="margin-top-10">
            Мы стремимся сделать весь процесс приобретения квартиры (от просмотра планировок на сайте
            до регистрации договора) максимально простым и понятным.
         </p>

         <h4>Ценовая политика</h4>

         <p class="margin-top-10">
            Одним из самых важных критериев при выборе застройщика в Москве и Московской области является её ценовая политика.
            У нас она проста — мы предлагаем лучшие цены на рынке, стремимся к первоклассному соотношению цены и качества.
         </p>
         <p class="margin-top-10">
            Мы не предоставляем индивидуальных скидок даже в том случае, если Вы хорошо торгуетесь или знакомы
            с руководителем компании. В наших прайсах уже указана минимальная цена.
         </p>
         <h4>Исполнение обязательств</h4>
         <p class="margin-top-10">
            Большинство отцов-основателей компании - выходцы из финансовой сферы. Они знают, для того чтобы быть
            успешным, необходимо всегда исполнять свои обязательства в срок. Этот подход используем и
            мы - исполняем всё, что обещали.
         </p>
         <h4>Партнёры</h4>
         <p class="margin-top-10">
            У нас замечательные партнёры, многие из которых участвовали в основании строительной компании «Название компании».
            Нам очень приятно с ними работать и есть, чему у них учиться, ведь это лучшие компании в своих сферах деятельности.
         </p>

         <div class="page-margin-top">
            <a class="more" href="<?=SITE_DIR?>services/" title="НАШИ УСЛУГИ"><span>НАШИ УСЛУГИ</span></a>
         </div>
      </div>
   </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>