<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия оплаты");
$APPLICATION->SetPageProperty("title", "Условия оплаты");
$APPLICATION->SetTitle("Условия оплаты");
?>Вы можете выбрать один из трёх вариантов оплаты: <br>
<h2>Оплата наличными</h2>
 Оплатить товар наличными вы можете у нас в магазине, по адресу: г. Тула, село Маслово, д.131А, работаем по будням с 9-30 до 18-30.
<h3>Оплата пластиковыми картами</h3>
<h4>Правила оплаты и безопасность платежей, конфиденциальность информации</h4>
 Оплата банковскими картами осуществляется через АО «АЛЬФА-БАНК». <br>
Перед оплатой обязательно уточняйте наличие товара на складе у менеджера по телефону :+7 920 753 86 88. <br>
 <br>
 <img alt="alfa-bank.png" src="/upload/medialibrary/165/165f1f631ae0c75cfe8db0796b7e110e.png" title="alfa-bank.png"><br>
 <br>
 К оплате принимаются карты VISA, MasterCard, МИР.<br>
 <br>
<table>
<tbody>
</tbody>
 <colgroup></colgroup>
<tbody>
<tr>
	<td>
 <img alt="visa.png" src="/upload/medialibrary/451/4510736f0a66f63a39b22d7818fc9d58.png" title="visa.png">
	</td>
	<td>
 <img alt="mastercard-logo.png" src="/upload/medialibrary/b28/b282a3b8d5ca7e3b972dd5e9632d2716.png" title="mastercard-logo.png">
	</td>
	<td>
 <img alt="logo_mir.png" src="/upload/medialibrary/708/708e9f414988f403a2441bcdd787659e.png" title="logo_mir.png">
	</td>
</tr>
</tbody>
</table>
 Услуга оплаты через интернет осуществляется в соответствии с Правилами международных платежных систем Visa, MasterCard и Платежной системы МИР на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи. Ввод данных банковской карты осуществляется на защищенной платежной странице АО «АЛЬФА-БАНК».<br>
 <br>
 На странице для ввода данных банковской карты потребуется ввести&nbsp;данные банковской карты: номер карты, имя владельца карты, срок действия карты, трёхзначный код безопасности (CVV2 для VISA, CVC2 для MasterCard, Код Дополнительной Идентификации для МИР). Все необходимые данные пропечатаны на самой карте. Трёхзначный код безопасности — это три цифры, находящиеся на обратной стороне карты.<br>
 <br>
 Далее вы будете перенаправлены на страницу Вашего банка для ввода кода безопасности, который придет к Вам в СМС. Если код безопасности к Вам не пришел, то следует обратиться в банк выдавший Вам карту.<br>
 <br>
<table>
<tbody>
</tbody>
 <colgroup></colgroup>
<tbody>
<tr>
	<td>
 <img alt="verified-by-visa.png" src="/upload/medialibrary/225/2257d58dc6e724de9fdcdcf9ddf7cb30.png" title="verified-by-visa.png">
	</td>
	<td>
 <img alt="mastercard-securecode.png" src="/upload/medialibrary/47c/47c1b5f7f6affef8669028e07a008478.png" title="mastercard-securecode.png">
	</td>
	<td>
 <img alt="MIRaccept.png" src="/upload/medialibrary/d3e/d3e9838bcdc24c1fd681307e0374c4fd.png" title="MIRaccept.png">
	</td>
</tr>
</tbody>
</table>
 Случаи отказа в совершении платежа:<br>
 <br>
<ul>
	<li>банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, обратившись в Ваш Банк;</li>
	<li>недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;</li>
	<li>данные банковской карты введены неверно;</li>
	<li>истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту;</li>
</ul>
 По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта,<br>
Вы можете обращаться по телефону:&nbsp;<a href="tel:+79207559988">8 (920) 755-99-88</a><br>
 <br>
 Предоставляемая вами персональная информация (имя, адрес, телефон, e-mail, номер банковской карты) является конфиденциальной и не подлежит разглашению. Данные вашей кредитной карты передаются только в зашифрованном виде и не сохраняются на нашем Web-сервере. <br>
<h3>Электронные системы</h3>
 Для оплаты вы можете воспользоваться одной из электронных платёжных систем:
<ul>
	<li>
	WebMoney; </li>
	<li>
	Яндекс.Деньги. </li>
</ul>
 Вас перенаправит на страницу платежного сервиса, следуя инструкциям, заполните правильную форму. <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>