<?
$MESS ['ERROR_MESS'] = 'Необходимо в параметрах компонента выбрать инфоблок в который будет осуществляться запись';
$MESS ['SUCCESS_MESSAGE'] = "Спасибо! Наши менеджеры свяжуться с вами в ближайшее время";
$MESS ['ERROR_MESSAGE'] = "Ошибка !";
$MESS ['STAFF'] = "Вопрос для сотрудника ";
$MESS ['NO_RECAPTCHA'] = "Не введен код защиты";
$MESS ['RECAPTCHA_ERROR'] = "Код защиты введен не верно";
$MESS ['SUBJECT_STAFF'] = "Вопрос сотруднику ";
$MESS ['SUBJECT_BUILD'] = "Вопрос по проекту - ";
$MESS ['SUBJECT'] = "Тема вопроса: ";
$MESS ['CLIENT_PHONE'] = "Телефон клиента задавшего вопрос: ";
$MESS ['NONE'] = " не указан";
?>