<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?>Гарантийный период – это срок, во время которого клиент, обнаружив недостаток товара имеет право потребовать от продавца или изготовителя принять меры по устранению дефекта. Продавец должен устранить недостатки, если не будет доказано, что они возникли вследствие нарушений покупателем правил эксплуатации.<br>
<h3>С какого момента начинается гарантия?</h3>
<ul>
	<li>
	с момента передачи товара потребителю, если в договоре нет уточнения; </li>
	<li>
	если нет возможности установить день покупки, то гарантия идёт с момента изготовления; </li>
	<li>
	на сезонные товары гарантия идёт с момента начала сезона; </li>
	<li>
	при заказе товара из интернет-магазина гарантия начинается со дня доставки. </li>
</ul>
 <br>
 Обслуживание по гарантии включает в себя: <br>
<ul>
	<li>
	устранение недостатков товара в сертифицированных сервисных центрах; </li>
	<li>
	обмен на аналогичный товар без доплаты; </li>
	<li>
	обмен на похожий товар с доплатой; </li>
	<li>
	возврат товара и перечисление денежных средств на счёт покупателя. </li>
</ul>
<h3>Правила возврата товара</h3>
<p>
</p>
 При оплате картами возврат наличными денежными средствами не допускается. Порядок возврата регулируется правилами международных платежных систем.<br>
 Процедура возврата товара регламентируется статьей 26.1 федерального закона «О защите прав потребителей».<br>
 Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение семи дней; <br>
 Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара; <br>
 Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его человеком; <br>
 При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования; <br>
 Для возврата денежных средств на банковскую карту необходимо заполнить «Заявление о возврате денежных средств», которое высылается по требованию компанией на электронный адрес и оправить его вместе с приложением копии паспорта по адресу <a href="mailto:info@tuldom.ru">info@tuldom.ru</a><br>
 Возврат денежных средств будет осуществлен на банковскую карту в течение 21 (двадцати одного) рабочего дня со дня получения «Заявление о возврате денежных средств» Компанией.<br>
 Для возврата денежных средств по операциям проведенными с ошибками необходимо обратиться с письменным заявлением и приложением копии паспорта и чеков/квитанций, подтверждающих ошибочное списание. Данное заявление необходимо направить по адресу&nbsp;<a href="mailto:info@tuldom.ru">info@tuldom.ru</a><br>
<br>
 Сумма возврата будет равняться сумме покупки. Срок рассмотрения Заявления и возврата денежных средств начинает исчисляться с момента получения Компанией Заявления и рассчитывается в рабочих днях без учета праздников/выходных дней. <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>