<div class="column column-1-2">
    <h3 class="box-header">К ЧЕМУ МЫ СТРЕМИМСЯ</h3>
   <p class="description">
      Мы стремимся дать возможность жить не просто в четырех стенах, а в целостной комфортной среде.
      Среде, не похожей на обыденную, скучную жизнь. Жить прежде всего в красивом и удобном доме.
   </p>
   <p>
      Чувствовать, что каждый, кто приложил свои усилия к созданию среды в которой Вы живете, думал о Вас.
      Представлял, как Вы просыпаетесь и смотрите в окно, пьете утренний кофе на открытом балконе,
      едете в лифте, выходите из подъезда, идете через уютный дворик, садитесь в свой теплый
      автомобиль на удобной парковке. Мы стремимся дать возможность спустя много лет с удовольствием
      посмотреть на свой дом, говоря себе: «Да, здесь живет моя семья!»
   </p>
    <div class="page-margin-top">
        <a class="more media-margin" href="<?=SITE_DIR?>company/" title="ПОДРОБНЕЕ"><span>ПОДРОБНЕЕ</span></a>
    </div>
</div>