<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
   <div class="clearfix">
      <div class="row">
         <div style="margin-bottom:30px;">
            <img width="100%" src="<?=DEFAULT_TEMPLATE_PATH?>/images/about.jpg" alt="about">
         </div>
         <p class="margin-top-0">
            Мы  - компания, которая была создана командой профессионалов, долго и успешно работающих в разных сферах
            бизнеса - финансах, инвестициях, производстве, строительстве, проектировании. Весь свой накопленный опыт
            и знания мы применили для создания по настоящему уникальной компании «Название компании».
         </p>
         <p class="margin-top-0">
            Строительная отрасль достаточно консервативная, ей присущи определённые стереотипы, которые не всегда находят
            понимание у покупателя. Мы решили внести некоторые корректировки и предложить нашему покупателю лучшее
            качество жизни, товара, обслуживания, чем кто бы то ни было.
         </p>
         <h4>Отношения с покупателями</h4>
         <p class="margin-top-10">
            Наши покупатели — это самые главные люди в компании, они определяют, будут ли получать
            зарплату директора, прорабы и рядовые сотрудники
         </p>
         <p class="margin-top-10">
            Мы любим наших покупателей, поэтому предлагаем им максимально удобные и комфортные квартиры
            для проживания, привлекаем лучшие банки России для того, чтобы именно нашим клиентам выдавали
            кредиты на самых выгодных условиях.
         </p>
         <p class="margin-top-10">
            Мы стремимся сделать весь процесс приобретения квартиры (от просмотра планировок на сайте
            до регистрации договора) максимально простым и понятным.
         </p>

         <h4>Ценовая политика</h4>

         <p class="margin-top-10">
            Одним из самых важных критериев при выборе застройщика в Москве и Московской области является её ценовая политика.
            У нас она проста — мы предлагаем лучшие цены на рынке, стремимся к первоклассному соотношению цены и качества.
         </p>
         <p class="margin-top-10">
            Мы не предоставляем индивидуальных скидок даже в том случае, если Вы хорошо торгуетесь или знакомы
            с руководителем компании. В наших прайсах уже указана минимальная цена.
         </p>


         <h4 class="box-header margin-top-26">ПРЕИМУЩЕСТВА НАЩЕЙ КОМПАНИИ</h4>
         <ul class="list margin-top-30">
            <li class="template-bullet">Стоимость проекта фиксируется при заключении договора и остается постоянной во время всего хода строительства (при условии, что проект остается неизменным)</li>
            <li class="template-bullet">У нас трудятся настоящие <a href="<?=SITE_DIR?>company/staff/">профессионалы своего дела</a></li>
            <li class="template-bullet">Мы работаем напрямую без посредников</li>
            <li class="template-bullet">Строим по <a href="<?=SITE_DIR?>company/certificates/">международным стандартам</a></li>
            <li class="template-bullet">Мы осуществляем закупку материалов, которые проходят наш строгий контроль качества</li>
            <li class="template-bullet">Мы даем гарантию на все строения</li>
            <li class="template-bullet">У нас нет скрытых платежей</li>
            <li class="template-bullet">Большой выбор недорогих типовых проектов домов, бань и других строений</li>
            <li class="template-bullet">При необходимости создается 3D модель</li>
         </ul>
         <div class="page-margin-top">
            <a class="more" href="<?=SITE_DIR?>services/" title="НАШИ УСЛУГИ"><span>НАШИ УСЛУГИ</span></a>
         </div>
      </div>
   </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>