<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия доставки");
$APPLICATION->SetPageProperty("title", "Условия доставки");
$APPLICATION->SetTitle("Условия доставки");
?>Интернет-магазин ТулДом предлагает несколько вариантов доставки:
<ul>
	<li>доставка грузовым автомобилем</li>
	<li>самовывоз из магазина</li>
</ul>
<h2>Доставка грузовым автомобилем</h2>
<br>

	 Вы можете заказать доставку стройматериалов грузовым автомобилем, который прибудет по указанному адресу в будние дни и в субботу с 9.00 до 19.00. Наш менеджер свяжется с вами, подберет оптимальный автомобиль в зависимости от объема и веса Вашего заказа и предложит выбрать удобное время доставки. Уточнит адрес.
<br>

<br>

	 Вы вскрываете упаковку при водителе, осматриваете на целостность и соответствие указанной комплектации, подписываете лист-заказ.
<br>

<h2>Самовывоз из магазина</h2>
<br>

	 Вы можете забрать товар в магазине ТулДом самостоятельно.<br>
	 В будние дни  с 9.30 до 18.30 по адресу: с. Маслово,&nbsp;д.131а<br>
	 (через дорогу от противотанковых ежей)
<br>

<br>

	 Забрать покупку может ваш друг или родственник, который знает номер заказа и имя, на кого он оформлен.
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>