<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "О компании");
$APPLICATION->SetPageProperty("title", "О компании");
$APPLICATION->SetTitle("О компании");
?><h1><a href="https://tuldom.ru/">ТулДом: интернет-магазин строительных материалов в Туле.</a> </h1>
 <br>
 Наша компания отгружает материалы с собственной базы в Маслово. Мы не стремимся к большому ассортименту товаров. Мы закупаем крупным оптом строганные пиломатериалы и торгуем по оптовым ценам в розницу. Поэтому гарантируем самые низкие цены. Сравните наши цены на вагонку, имитацию бруса, доску полу. Весь материал в наличии, отличного качества, упакован в пачки и соответствует классу. Удобный заезд на территорию, быстрая оплата и погрузка. Приезжайте к нам и убедитесь лично. Цены Вас приятно удивят! <br>
 <br>Работаем с 2013 года, поэтому на личном опыте выявили надежных партнеров. Сотрудничаем с проверенными производителями, чьи товары соответствуют гостам, а также - со службами доставки, которые привозят заказы в срок.<br>
<h3>Клиентский сервис на высоте!</h3>
 Наши менеджеры — помощники и консультанты. Помогут рассчитать нужное количество строматериалов, а также подскажут, как оформить заказ и совершить оплату. Менеджеры отвечают на вопросы в онлайн-чате и через формы обратной связи. Среднее время ответа — 10 минут.
<blockquote>
	 Учитываем историю покупок и общения, чтобы персонализировать ответы и предложения. Нам важно решить вопрос быстро и качественно. Формирование долгосрочных отношений — одна из главных целей. Понимаем, что проще покупать товары в магазине, где предпочтения уже знают и помогают с выбором.
</blockquote>
 <span style="color: #333333; font-size: 1.6em;">Комплексный подход к товарам и услугам</span><br>
 <br>
 Думайте только о подборе товаров в каталоге. <br>
 Для этого предлагаем комплексный подход — наша команда выполнит все задачи!&nbsp; <br>
<ul>
	<li>
	Доставка товаров до подъезда в течение 24 часов. </li>
	<li>
	Менеджер, который знает детали заказов.</li>
</ul>
 Сделаем жизнь ярче, уютнее и комфортнее. В интернет-магазине ТулДом найдется товар, который нужен именно Вам.<br>
 Если возникнут вопросы, - звоните, пишите в онлайн-чат<br>
	 С удовольствием поможем с выбором и подскажем детали заказа.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>