<h2>Контакты</h2>
Магазин "ТулДом" <br>
 ИП Сергунина В.А.<br>
 Свидетельство №563382809<br>
 02.07.2020 г. МИФНС № 10 по ТО<br>
 ОГРНИП 320715400028369<br>
 ИНН 710602140353<br>
 адрес: 301116, Тульская область,<br>
Ленинский район, с.Маслово, д.131а<br>
 телефон: <a href="tel:+79207538688">+7(920)753-86-88</a><br>
 телефон: <a href="tel:+74872794989">+7(4872)79-49-89</a><br>
 email: <a href="mailto:">info@tuldom.ru</a><br>
<hr>
 Обязательно приходите к нам на чашку ароматного кофе. <br>
 Совместно обсудим ваши проекты и предложим рекомендации!